
/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "后台进度不确定"; ObjectID = "WqS-Iv-Ali"; */
"WqS-Iv-Ali.ibExternalAccessibilityDescription" = "后台进度不确定";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityHelp = "后台进度不确定"; ObjectID = "WqS-Iv-Ali"; */
"WqS-Iv-Ali.ibExternalAccessibilityHelp" = "后台进度不确定";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "开关后台处理窗口"; ObjectID = "i8T-Lf-VGT"; */
"i8T-Lf-VGT.ibExternalAccessibilityHelp" = "开关后台处理窗口";

/* Class = "NSButton"; ibShadowedToolTip = "显示或隐藏“后台任务”窗口"; ObjectID = "i8T-Lf-VGT"; */
"i8T-Lf-VGT.ibShadowedToolTip" = "显示或隐藏“后台任务”窗口";
